/* No comment provided by engineer. */
"Export edited content to a QuickTime preset" = "Bearbeiteten Inhalt zu einer QuickTime-Voreinstellung exportieren";

/* No comment provided by engineer. */
"No encoding selected." = "Keine Codierung ausgewählt.";

